/* Minutes until departure */
"%@ Min." = "%@ Min.";

/* Mensa info label */
"(S) Dish with pork\n(R) Dish with beef\n(K) Dish with veal\n(99) Dish with alcohol\nNo liability assumed" = "(S) mit Schweinefleisch\n(R) mit Rindfleisch\n(K) mit Lammfleisch\n(99) enthält Alkohol\nAlle Angaben ohne Gewähr";

/* Cafeteria */
"Cafeteria" = "Cafeteria";

/* MVG parser error parser failure */
"Departure times parsing failed: %@" = "Auslesen der Abfahrzeiten fehlgeschlagen: %@";

/* Error alert dismiss button label */
"Dismiss" = "Schließen";

/* Error alert view title */
"Error" = "Fehler";

/* Mensa */
"Mensa" = "Mensa";

/* Disclaimer for public transport departures */
"No liability assumed" = "Alle Angaben ohne Gewähr";

/* Mensa parser failure */
"Parsing failed: %@" = "Auslesen fehlgeschlagen: %@";

/* Today text label */
"Today" = "Heute";

/* Tomorrow text label */
"Tomorrow" = "Morgen";

/* News title */
"News" = "Neuigkeiten";

/* Canteens list title */
"Canteens" = "Kantinen";